#+TITLE: ferretz
#+STARTUP: overview
#+TAGS: @fuoi @far

*  Ferret *xx*
** а \Gamma \zeta \oplus 
*** a
**** в
*** rf
**** q
**** a
**** 1
** ыы
xDEADLINE: <2023-01-23 Пн>
:PROPERTIES:
:Effort:   4
:END:
:LOGBOOK:
CLOCK: [2023-01-23 Пн 18:22]--[2023-01-23 Пн 18:22] =>  0:00
CLOCK: [2023-01-23 Пн 18:20]--[2023-01-23 Пн 18:21] =>  0:01
CLOCK: [2023-01-23 Пн 18:16]--[2023-01-23 Пн 18:18] =>  0:02
CLOCK: [2023-01-23 Пн 18:14]--[2023-01-23 Пн 18:14] =>  0:00
CLOCK: [2023-01-23 Пн 18:12]--[2023-01-23 Пн 18:12] =>  0:00
CLOCK: [2023-01-23 Пн 18:06]--[2023-01-23 Пн 18:10] =>  0:04
CLOCK: [2023-01-23 Пн 18:05]--[2023-01-23 Пн 18:05] =>  0:00
CLOCK: [2023-01-23 Пн 18:04]--[2023-01-23 Пн 18:04] =>  0:00
#+BEGIN: clocktable :scope subtree :maxlevel 2
#+CAPTION: Clock summary at [2023-01-23 Пн 18:18]
| Headline     | Time   |      |
|--------------+--------+------|
| *Total time* | *0:06* |      |
|--------------+--------+------|
| \_  ыы       |        | 0:06 |
#+END:

:END:



0:01:15
- 0:02:07 :: dre
- 0:02:33 ::
- 0:02:35 :: 
  
- про
  - дизи_{биздис}
  - фрет^{ыч}

| d    | dd |
| d dd |    |
| d    |    |
|------+----|
| dd   |    |
| d    |    |

[[https://linux.org.ru]]

[[*Ferret *xx*]]

<<dedon>>
<<<did>>>

[[dedon]]

ddi

[[https://linux.org.ru][de]]

<2204-01-20 Пт>--<2023-01-25 Ср> - 66104d


<2023-01-23 Пн>

Fri
<2023-01-27 Пт>

** TODO у
:PROPERTIES:
:ORDERED:  t
:END:
*** TODO s
*** TODO d

* TODO s
:PROPERTIES:
:ORDERED:  t
:END:
** TODO re
- State "DONE"       from "TODO"       [2023-01-24 Вт 20:14] \\
  ы
** TODO tr                                                                :ы:
- State "DONE"       from "TODO"       [2023-01-24 Вт 20:16]
- State "TODO"       from              [2023-01-24 Вт 20:15] \\
  ф


** TODO [#B] d
*** DONE s [0/0]

*** TODO a [0/0]

*** xa
- [-] s
  - [-] d
  - [-] d
**** w                                                                   :fu:

**** d                                                                   :@f:
 
